[QuickEndTurn X2AbilityTemplate]
LocFriendlyName="Quick End Turn"
LocHelpText="All soldiers reload their weapons if necessary, then overwatch or hunker."

[QuickEndTurn_Commander X2AbilityTemplate]
LocFriendlyName="Quick End Turn"
LocHelpText="All soldiers reload their weapons if necessary, then overwatch or hunker."
